{
    "titulo1": "Clique aqui", 
    "titulo2": "Supernova studios", 
    "titulo3": "Entrando na forja da ", 
    "titulo4": "criação", 
    "titulo5": "Quem somos nós?", 
    "titulo6":"O Supernova Studios é uma empresa de animação brasileira que busca contar histórias encantadoras através da arte animada. Com um time apaixonado por criar animações que transcendam fronteiras, com o objetivo de emocionar o público com personagens carismáticos, enredos envolventes e mundos visualmente deslumbrantes que refletem a diversidade cultural do Brasileira e outras ideias. Com uma abordagem inovadora e foco no futuro, nós pretendemos iluminar telas em todo o mundo com nossas produções, cada uma representando uma estrela cadente no universo da animação, com energia e a magia da Supernova Studios.",
    "titulo7": "Conheça nossas estrelas",
    "titulo8": "Com oque trabalhamos", 
    "titulo9": "Os estúdios Supernova criam animações para grandes empresas como a Amazon, Disney, Netflix, Warner Bros e entre outras, nós trabalhamos com diversos traços e estilos de animação compramos e forjamos ideias assim dando origem a nossas próprias estrelas, temos conhecimento amplo em vários estilos de animação, criação e concepção de personagem, usamos técnicas de Model Sheet, Estudo de expressões, Criação de História e Backhistory e estudamos toda a ambientação do mundo para que o personagem esteja conectado a aquele mundo e história. Dentro das técnicas de animações usamos das mais diversas e variadas geralmente animamos nossas obras em 24 frames mas em obras específicas como em The Good Reaper e em nossa participação na animação Dragon Ball Chronicles com nossa equipe fazendo animações com pelo menos 60 frames, além de termos utilizado muito nessas obras em específico a famosa técnica de animação japonesa Sakuga ", 
    "titulo10": "Conheça nossa história ", 
    "titulo11": "Começo de um futuro ", 
    "titulo12": "Nós, da Supernova, temos o intuito de apresentar nossa criatividade de outro mundo para o nosso país, e isso parece estar cada vez mais real. a nossa historia como empresa começou nos meados de 2020, tínhamos a nossa estrela apagada e sem vida alguma. Até que quatro amigos se juntaram para reforjar essa estrela, fazendo assim a Supernova reacender com todo seu brilho universal ", 
    "titulo13": "No futuro, vamos expandir para todo o mundo, pretendendo mostrar o diferencial do nosso projeto. Junto disso, esperamos que a Supernova aumente e se expanda. Com a nossa criatividade anos-luz a frente, criaremos animações com diversas formas e histórias mantendo o foco para adolescentes e adultos. Mesmo este sendo o nosso forte, ainda seremos abertos para a criação de desenhos infantis ",
    "titulo14": "Na vastidão do cosmos, a Supernova almejava expandir suas fronteiras. Com corações cheios de coragem e mente aberta, os amigos se lançaram para o além dos limites conhecidos. Planeta após planeta, encontraram mundos tão diversos quanto os sonhos que os encorajavam e os inspiravam ",
    "titulo15": "Em um lugar distante, descobriram seres com uma paixão e gostos incríveis por melodias, arte e maneiras tão exóticas de fazê-las, mostrando que sua vastidão galáctica é tão imensa quanto seus próprios corações. Em outro, encontraram uma civilização que escrevia suas poesias e histórias na face das estrelas, transformando constelações em narrativas vivas ", 
    "titulo16": "Conheça nossos personagens ", 
    "titulo17": "Hilda Lee ",
    "titulo18": "Historia ", 
    "titulo19": "Criada para o episódio 6 de Dragon Ball Chronicles em parceria com a potência de animação Japonesa Toei Animations, A guerreira Sayajin Hilda foi criada, ela é uma mulher forte e determinada que ama combates isto desde a sua infância, treinada no caminho das artes marciais e inspirada por grandes guerreiros de um tempo muito longínquo, ela parte em uma jornada para se tornar a guerreira mais forte do universo, e vemos toda a sua história de forma resumida em um episódio de 24 minutos, contando sua infância e ascensão, para poderem saber mais assistam a Dragon Ball Chronicles ",
    "titulo20": "Nádia Mortem: ",
    "titulo21": "Historia ", 
    "titulo22": "Nádia, a terceira filha de Jaiden Mortem, a encarnação atual da morte, nascida no país árabe de Yurkestão, enfrentando situações difíceis por questões sociais e políticas. À beira de sua morte, ela viu a figura serena da ceifadora, sentindo encanto em vez de medo. A ceifadora ofereceu um destino diferente, propondo adotá-la como mãe, surpreendendo Nádia. Mesmo sem esperança e desamparada, pela primeira vez na vida, ela sentiu conforto. Ao segurar a mão da ceifadora, Nádia escolheu seu destino, se tornando a Ceifadora do Deserto, iniciando uma jornada em direção a um futuro que jamais imaginou.",
    "titulo23": "Sirius Hefesto: ",
    "titulo24": "Sirius Hefesto ou somente Sirius é um dos personagens principais de Descendentes de Merlin, sendo um cara mais intelectual do que de fato um guerreiro Sirius resolve a maioria dos problemas de seus aliados com sua inteligência e raciocínio rápido, Sirius vem de uma família de metalúrgicos renomados e tem grande conhecimento na área da Metalurgia, seu sonho é poder encontrar sua irmã que a muito tempo se encontra perdida e para isso ele se une com Nova de Zhonya, Layla de la Cruz e Steven Smith, os atuais descendente de Merlin, Morgana e do Rei Arthur, mesmo Sirius não sendo um descendente de guerreiros do passado ele mostra o porque ele é habilidoso com suas técnicas de combate direto, metalurgia e com táticas nem um pouco convencionais ", 
    "titulo25": "“Você diz que não faz parte da equipe?! Sirius você é excepcional os seus antepassados não definem a sua grandeza, você que conquista ela!”  ", 
    "titulo26": "De Steven para Sirius ",
    "titulo27": "Estilo de arte e animação ", 
    "titulo28": "A desilusão", 
    "titulo29": "Um jogo de investigação onde todos são suspeitos, explorando novas sensações enquanto cumprem missões em uma mansão supostamente mal assombrada. Cada jogador tem uma classe e objetivos a cumprir durante uma festa à fantasia, mas imprevistos podem atrapalhar. A incógnita: identificar amigos e inimigos entre as identidades ocultas dos participantes.", 
    "titulo30": "Luz", 
    "titulo31": "Uma personagem criada por Candy e finalizada por Liz, com um passado trágico vindo de um mundo paranormal. Esta personagem enfrentou tortura e sofrimento e não sabia se comunicar ou escrever, exceto por uma língua desconhecida chamada de Sigilo. Resgatada por Alastor Doom, criaram um forte vínculo. Hoje, ela busca cumprir a vontade de seu mestre e aumentar seu poder através do conhecimento.", 
    "titulo32": "ESTRELA FORJADA", 
    "titulo33": "ESTRELA EM FORJA ",
    "titulo34": "Patrocinadores ", 
    "titulo35": "Todos os direitos reservados a Supernova Studios ", 
    "titulo36": "@SuperNova_Studios ", 
    "titulo37": "Nos sigam nas redes sociais para poderem ver de perto todos os nossos futuros projetos e ideias!!! ", 
    "titulo38": "Venha patrocinar o nosso projeto: ", 
    "titulo39": "Estamos buscando patrocínios para a Supernova, um projeto inovador que promove criatividade e entretenimento. Sua parceria seria fundamental para expandir nossos horizontes e oferecer visibilidade à sua marca em nossos eventos e produções. "
}